var country =
[
{
"name":"Алтайский край",
"doo":"120",
"obr":"50",
"poo":"60",
"odo":"70"
},
{
"name":"Амурская область",
"doo":"121",
"obr":"51",
"poo":"61",
"odo":"71"
},
{
"name":"Архангельская область",
"doo":"122",
"obr":"52",
"poo":"62",
"odo":"72"
},
{
"name":"Астраханская область",
"doo":"123",
"obr":"53",
"poo":"63",
"odo":"73"
},
{
"name":"Белгородская область",
"doo":"124",
"obr":"54",
"poo":"64",
"odo":"74"
},
{
"name":"Брянская область",
"doo":"125",
"obr":"55",
"poo":"65",
"odo":"75"
},
{
"name":"Владимирская область",
"doo":"126",
"obr":"56",
"poo":"66",
"odo":"76"
},
{
"name":"Волгоградская область",
"doo":"127",
"obr":"57",
"poo":"67",
"odo":"77"
},
{
"name":"Вологодская область",
"doo":"128",
"obr":"58",
"poo":"68",
"odo":"78"
},
{
"name":"Воронежская область",
"doo":"129",
"obr":"59",
"poo":"69",
"odo":"79"
},
{
"name":"Еврейская автономная область",
"doo":"130",
"obr":"60",
"poo":"70",
"odo":"80"
},
{
"name":"Забайкальский край",
"doo":"131",
"obr":"61",
"poo":"71",
"odo":"81"
},
{
"name":"Ивановская область",
"doo":"132",
"obr":"62",
"poo":"72",
"odo":"82"
},
{
"name":"Иркутская область",
"doo":"133",
"obr":"63",
"poo":"73",
"odo":"83"
},
{
"name":"Калининградская область",
"doo":"134",
"obr":"64",
"poo":"74",
"odo":"84"
},
{
"name":"Калужская область",
"doo":"135",
"obr":"65",
"poo":"75",
"odo":"85"
},
{
"name":"Камчатский Край",
"doo":"136",
"obr":"66",
"poo":"76",
"odo":"86"
},
{
"name":"Карачаево-Черкесия",
"doo":"137",
"obr":"67",
"poo":"77",
"odo":"87"
},
{
"name":"Кемеровская область",
"doo":"138",
"obr":"68",
"poo":"78",
"odo":"88"
},
{
"name":"Кировская область",
"doo":"139",
"obr":"69",
"poo":"79",
"odo":"89"
},
{
"name":"Костромская область",
"doo":"140",
"obr":"70",
"poo":"80",
"odo":"90"
},
{
"name":"Краснодарский край",
"doo":"141",
"obr":"71",
"poo":"81",
"odo":"91"
},
{
"name":"Красноярский край",
"doo":"142",
"obr":"72",
"poo":"82",
"odo":"92"
},
{
"name":"Курганская область",
"doo":"143",
"obr":"73",
"poo":"83",
"odo":"93"
},
{
"name":"Курская область",
"doo":"144",
"obr":"74",
"poo":"84",
"odo":"94"
},
{
"name":"Липецкая область",
"doo":"145",
"obr":"75",
"poo":"85",
"odo":"95"
},
{
"name":"Магаданская область",
"doo":"146",
"obr":"76",
"poo":"86",
"odo":"96"
},
{
"name":"Москва и Московская область",
"doo":"147",
"obr":"77",
"poo":"87",
"odo":"97"
},
{
"name":"Мурманская область",
"doo":"148",
"obr":"78",
"poo":"88",
"odo":"98"
},
{
"name":"Ненецкий автономный округ",
"doo":"149",
"obr":"79",
"poo":"89",
"odo":"99"
},
{
"name":"Нижегородская область",
"doo":"150",
"obr":"80",
"poo":"90",
"odo":"100"
},
{
"name":"Новгородская область",
"doo":"151",
"obr":"81",
"poo":"91",
"odo":"101"
},
{
"name":"Новосибирская область",
"doo":"152",
"obr":"82",
"poo":"92",
"odo":"102"
},
{
"name":"Омская область",
"doo":"153",
"obr":"83",
"poo":"93",
"odo":"103"
},
{
"name":"Оренбургская область",
"doo":"154",
"obr":"84",
"poo":"94",
"odo":"104"
},
{
"name":"Орловская область",
"doo":"155",
"obr":"85",
"poo":"95",
"odo":"105"
},
{
"name":"Пензенская область",
"doo":"156",
"obr":"86",
"poo":"96",
"odo":"106"
},
{
"name":"Пермская область",
"doo":"157",
"obr":"87",
"poo":"97",
"odo":"107"
},
{
"name":"Приморский край",
"doo":"158",
"obr":"88",
"poo":"98",
"odo":"108"
},
{
"name":"Псковская область",
"doo":"159",
"obr":"89",
"poo":"99",
"odo":"109"
},
{
"name":"Республика Адыгея",
"doo":"160",
"obr":"90",
"poo":"100",
"odo":"110"
},
{
"name":"Республика Алтай",
"doo":"161",
"obr":"91",
"poo":"101",
"odo":"111"
},
{
"name":"Республика Башкортостан",
"doo":"162",
"obr":"92",
"poo":"102",
"odo":"112"
},
{
"name":"Республика Бурятия",
"doo":"163",
"obr":"93",
"poo":"103",
"odo":"113"
},
{
"name":"Республика Дагестан",
"doo":"164",
"obr":"94",
"poo":"104",
"odo":"114"
},
{
"name":"Республика Ингушетия",
"doo":"165",
"obr":"95",
"poo":"105",
"odo":"115"
},
{
"name":"Республика Кабардино-Балкария",
"doo":"166",
"obr":"96",
"poo":"106",
"odo":"116"
},
{
"name":"Республика Калмыкия",
"doo":"167",
"obr":"97",
"poo":"107",
"odo":"117"
},
{
"name":"Республика Карелия",
"doo":"168",
"obr":"98",
"poo":"108",
"odo":"118"
},
{
"name":"Республика Коми",
"doo":"169",
"obr":"99",
"poo":"109",
"odo":"119"
},
{
"name":"Республика Крым",
"doo":"170",
"obr":"100",
"poo":"110",
"odo":"120"
},
{
"name":"Республика Марий Эл",
"doo":"171",
"obr":"101",
"poo":"111",
"odo":"121"
},
{
"name":"Республика Мордовия",
"doo":"172",
"obr":"102",
"poo":"112",
"odo":"122"
},
{
"name":"Республика Саха (Якутия)",
"doo":"173",
"obr":"103",
"poo":"113",
"odo":"123"
},
{
"name":"Республика Северная Осетия",
"doo":"174",
"obr":"104",
"poo":"114",
"odo":"124"
},
{
"name":"Республика Татарстан",
"doo":"175",
"obr":"105",
"poo":"115",
"odo":"125"
},
{
"name":"Республика Тыва",
"doo":"176",
"obr":"106",
"poo":"116",
"odo":"126"
},
{
"name":"Республика Хакасия",
"doo":"177",
"obr":"107",
"poo":"117",
"odo":"127"
},
{
"name":"Ростовская область",
"doo":"178",
"obr":"108",
"poo":"118",
"odo":"128"
},
{
"name":"Рязанская область",
"doo":"179",
"obr":"109",
"poo":"119",
"odo":"129"
},
{
"name":"Самарская область",
"doo":"180",
"obr":"110",
"poo":"120",
"odo":"130"
},
{
"name":"Санкт-Петербург и Ленинградская область",
"doo":"181",
"obr":"111",
"poo":"121",
"odo":"131"
},
{
"name":"Саратовская область",
"doo":"182",
"obr":"112",
"poo":"122",
"odo":"132"
},
{
"name":"Сахалинская область",
"doo":"183",
"obr":"113",
"poo":"123",
"odo":"133"
},
{
"name":"Свердловская область",
"doo":"184",
"obr":"114",
"poo":"124",
"odo":"134"
},
{
"name":"Смоленская область",
"doo":"185",
"obr":"115",
"poo":"125",
"odo":"135"
},
{
"name":"Ставропольский край",
"doo":"186",
"obr":"116",
"poo":"126",
"odo":"136"
},
{
"name":"Тамбовская область",
"doo":"187",
"obr":"117",
"poo":"127",
"odo":"137"
},
{
"name":"Тверская область",
"doo":"188",
"obr":"118",
"poo":"128",
"odo":"138"
},
{
"name":"Томская область",
"doo":"189",
"obr":"119",
"poo":"129",
"odo":"139"
},
{
"name":"Тульская область",
"doo":"190",
"obr":"120",
"poo":"130",
"odo":"140"
},
{
"name":"Тюменская область",
"doo":"191",
"obr":"121",
"poo":"131",
"odo":"141"
},
{
"name":"Удмуртская Республика",
"doo":"192",
"obr":"122",
"poo":"132",
"odo":"142"
},
{
"name":"Ульяновская область",
"doo":"193",
"obr":"123",
"poo":"133",
"odo":"143"
},
{
"name":"Хабаровский край",
"doo":"194",
"obr":"124",
"poo":"134",
"odo":"144"
},
{
"name":"Ханты-Мансийский автономный округ",
"doo":"195",
"obr":"125",
"poo":"135",
"odo":"145"
},
{
"name":"Челябинская область",
"doo":"196",
"obr":"126",
"poo":"136",
"odo":"146"
},
{
"name":"Чеченская Республика",
"doo":"197",
"obr":"127",
"poo":"137",
"odo":"147"
},
{
"name":"Чувашская Республика",
"doo":"198",
"obr":"128",
"poo":"138",
"odo":"148"
},
{
"name":"Чукотский автономный округ",
"doo":"199",
"obr":"129",
"poo":"139",
"odo":"149"
},
{
"name":"Ямало-Ненецкий автономный округ",
"doo":"200",
"obr":"130",
"poo":"140",
"odo":"150"
},
{
"name":"Ярославская область",
"doo":"201",
"obr":"131",
"poo":"141",
"odo":"151"
}
];
	